
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "키 프레임을 추가합니다";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "Previous Keyframe"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "이전 키 프레임입니다";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "종료합니다.";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "Done"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "완료";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "15F-9j-A1R"; */
"15F-9j-A1R.ibExternalAccessibilityDescription" = "재설정합니다.";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedLabels[0] = "Transform"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedLabels[0]" = "변형";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedLabels[1] = "Tracker"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedLabels[1]" = "추적기";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedToolTips[2] = "Change the tracker options"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedToolTips[2]" = "추적기 옵션 변경";

/* Class = "NSSegmentedCell"; YpK-Aa-Vef.ibShadowedLabels[0] = "Reset"; ObjectID = "YpK-Aa-Vef"; */
"YpK-Aa-Vef.ibShadowedLabels[0]" = "재설정";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "hyF-Js-4Lf"; */
"hyF-Js-4Lf.ibExternalAccessibilityDescription" = "재설정합니다.";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "pCd-NT-xNT"; */
"pCd-NT-xNT.ibExternalAccessibilityDescription" = "종료합니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tracker"; ObjectID = "t4P-wk-Tlj"; */
"t4P-wk-Tlj.ibExternalAccessibilityDescription" = "추적기입니다.";

/* Class = "NSSegmentedCell"; vws-l4-RO2.ibShadowedLabels[1] = "Analyze"; ObjectID = "vws-l4-RO2"; */
"vws-l4-RO2.ibShadowedLabels[1]" = "분석";
